// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Notifiche via posta elettronica";

TaskTitleField = "Notifiche via posta elettronica";
TaskDescriptionField = "Per configurare la stampante per l'invio di notifica via posta elettronica al verificarsi di particolari condizioni specifiche, fare clic sul pulsante riportato di seguito.";
TaskStartButtonTitle = "Configura";